{
  "text": {
    "hey": 41,
    "hello": 39,
    "hi": 42,
    "there": 94,
    "good": 34,
    "morning": 57,
    "evening": 31,
    "moin": 56,
    "let": 51,
    "s": 78,
    "go": 33,
    "dude": 27,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 4,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "you": 111,
    "later": 50,
    "night": 64,
    "bye": 11,
    "goodbye": 35,
    "have": 38,
    "a": 1,
    "nice": 63,
    "day": 21,
    "see": 79,
    "around": 6,
    "yes": 110,
    "y": 109,
    "indeed": 46,
    "of": 68,
    "course": 17,
    "that": 92,
    "sounds": 85,
    "correct": 16,
    "no": 65,
    "n": 60,
    "never": 61,
    "i": 44,
    "don": 25,
    "t": 89,
    "think": 95,
    "so": 84,
    "like": 52,
    "way": 102,
    "not": 66,
    "really": 76,
    "where": 105,
    "is": 47,
    "my": 59,
    "package": 71,
    "track": 98,
    "order": 70,
    "can": 12,
    "tell": 91,
    "me": 55,
    "the": 93,
    "shipment": 82,
    "status": 88,
    "want": 101,
    "to": 96,
    "know": 49,
    "parcel": 72,
    "__number__": 0,
    "tracking": 99,
    "id": 45,
    "it": 48,
    "here": 40,
    "ok": 69,
    "number": 67,
    "when": 104,
    "will": 106,
    "arrive": 7,
    "what": 103,
    "estimated": 30,
    "delivery": 23,
    "date": 20,
    "today": 97,
    "how": 43,
    "long": 54,
    "take": 90,
    "change": 14,
    "address": 2,
    "update": 100,
    "shipping": 83,
    "location": 53,
    "entered": 29,
    "wrong": 108,
    "source": 86,
    "and": 5,
    "destination": 24,
    "move": 58,
    "from": 32,
    "d": 19,
    "set": 80,
    "as": 8,
    "pickup": 73,
    "drop": 26,
    "at": 9,
    "please": 75,
    "deliver": 22,
    "start": 87,
    "end": 28,
    "collect": 15,
    "ship": 81,
    "new": 62,
    "pincode": 74,
    "replace": 77,
    "addresses": 3,
    "with": 107
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "track_shipment": 8,
    "provide_tracking_id": 7,
    "estimate_delivery": 3,
    "change_address": 1,
    "provide_new_addresses": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_address": 1,
    "action_estimate_delivery": 6,
    "action_lookup_shipment_status": 9,
    "utter_anything_else": 15,
    "utter_ask_new_addresses": 16,
    "utter_ask_tracking_id": 17,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}