{
  "text": {
    "hey": 43,
    "hello": 41,
    "hi": 44,
    "there": 98,
    "good": 36,
    "morning": 59,
    "evening": 31,
    "moin": 58,
    "let": 53,
    "s": 81,
    "go": 35,
    "dude": 27,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 4,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "you": 115,
    "later": 52,
    "night": 66,
    "bye": 11,
    "goodbye": 37,
    "have": 40,
    "a": 1,
    "nice": 65,
    "day": 21,
    "see": 82,
    "around": 6,
    "yes": 114,
    "y": 113,
    "indeed": 48,
    "of": 70,
    "course": 17,
    "that": 96,
    "sounds": 88,
    "correct": 16,
    "no": 67,
    "n": 62,
    "never": 63,
    "i": 46,
    "don": 25,
    "t": 93,
    "think": 99,
    "so": 87,
    "like": 54,
    "way": 106,
    "not": 68,
    "really": 79,
    "where": 109,
    "is": 49,
    "my": 61,
    "package": 73,
    "track": 102,
    "order": 72,
    "can": 12,
    "tell": 95,
    "me": 57,
    "the": 97,
    "shipment": 85,
    "status": 92,
    "want": 105,
    "to": 100,
    "know": 51,
    "parcel": 74,
    "__number__": 0,
    "tracking": 103,
    "id": 47,
    "it": 50,
    "here": 42,
    "ok": 71,
    "number": 69,
    "when": 108,
    "will": 110,
    "arrive": 7,
    "what": 107,
    "estimated": 30,
    "delivery": 23,
    "date": 20,
    "today": 101,
    "how": 45,
    "long": 56,
    "take": 94,
    "change": 14,
    "address": 2,
    "update": 104,
    "shipping": 86,
    "location": 55,
    "entered": 29,
    "wrong": 112,
    "give": 34,
    "stars": 90,
    "d": 19,
    "rate": 78,
    "for": 32,
    "source": 89,
    "and": 5,
    "destination": 24,
    "move": 60,
    "from": 33,
    "set": 83,
    "as": 8,
    "pickup": 75,
    "drop": 26,
    "at": 9,
    "please": 77,
    "deliver": 22,
    "start": 91,
    "end": 28,
    "collect": 15,
    "ship": 84,
    "new": 64,
    "pincode": 76,
    "replace": 80,
    "addresses": 3,
    "with": 111
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "track_shipment": 10,
    "provide_tracking_id": 9,
    "estimate_delivery": 3,
    "change_address": 1,
    "give_rating": 4,
    "provide_new_addresses": 8,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_address": 1,
    "action_estimate_delivery": 6,
    "action_handle_star_rating": 8,
    "action_lookup_shipment_status": 10,
    "tracking_form": 16,
    "utter_anything_else": 17,
    "utter_ask_new_addresses": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_nlu_fallback": 21,
    "utter_request_rating": 22
  },
  "action_text": null,
  "intent_response_key": null
}