{
  "text": {
    "hey": 73,
    "hello": 70,
    "hi": 74,
    "there": 168,
    "good": 61,
    "morning": 107,
    "evening": 47,
    "moin": 105,
    "let": 91,
    "s": 142,
    "go": 59,
    "dude": 40,
    "goodmorning": 64,
    "goodevening": 63,
    "afternoon": 3,
    "cu": 24,
    "by": 15,
    "cee": 18,
    "you": 194,
    "later": 89,
    "night": 115,
    "bye": 16,
    "goodbye": 62,
    "have": 68,
    "a": 1,
    "nice": 114,
    "day": 29,
    "see": 146,
    "around": 8,
    "yes": 193,
    "y": 192,
    "indeed": 80,
    "of": 119,
    "course": 23,
    "that": 166,
    "sounds": 158,
    "correct": 22,
    "no": 116,
    "n": 110,
    "never": 112,
    "i": 76,
    "don": 39,
    "t": 163,
    "think": 169,
    "so": 155,
    "like": 92,
    "way": 184,
    "not": 117,
    "really": 134,
    "where": 188,
    "is": 83,
    "my": 109,
    "package": 123,
    "track": 175,
    "order": 122,
    "can": 17,
    "tell": 165,
    "me": 101,
    "the": 167,
    "shipment": 148,
    "status": 160,
    "want": 181,
    "to": 172,
    "know": 87,
    "parcel": 124,
    "please": 127,
    "number": 118,
    "__number__": 0,
    "find": 53,
    "has": 66,
    "reached": 133,
    "what": 186,
    "progress": 131,
    "delivery": 34,
    "on": 121,
    "been": 14,
    "shipped": 149,
    "locate": 94,
    "current": 25,
    "location": 95,
    "give": 58,
    "tracking": 176,
    "info": 81,
    "need": 111,
    "details": 35,
    "for": 55,
    "shipping": 150,
    "update": 179,
    "left": 90,
    "warehouse": 182,
    "live": 93,
    "example": 48,
    "with": 190,
    "entity": 43,
    "id": 77,
    "it": 85,
    "here": 72,
    "ok": 120,
    "when": 187,
    "will": 189,
    "arrive": 10,
    "estimated": 45,
    "date": 28,
    "today": 173,
    "how": 75,
    "long": 96,
    "take": 164,
    "time": 171,
    "estimate": 44,
    "coming": 21,
    "many": 100,
    "days": 30,
    "until": 177,
    "arriving": 12,
    "this": 170,
    "week": 185,
    "should": 151,
    "expect": 49,
    "eta": 46,
    "tomorrow": 174,
    "an": 4,
    "soon": 157,
    "get": 57,
    "arrival": 9,
    "scheduled": 145,
    "any": 6,
    "expected": 50,
    "show": 152,
    "schedule": 144,
    "receive": 135,
    "change": 19,
    "address": 2,
    "entered": 42,
    "wrong": 191,
    "modify": 104,
    "gave": 56,
    "deliver": 32,
    "new": 113,
    "made": 99,
    "mistake": 103,
    "in": 79,
    "send": 147,
    "different": 37,
    "going": 60,
    "changed": 20,
    "edit": 41,
    "fix": 54,
    "reroute": 139,
    "revise": 141,
    "late": 88,
    "didn": 36,
    "problem": 128,
    "issue": 84,
    "missing": 102,
    "updating": 180,
    "hasn": 67,
    "arrived": 11,
    "something": 156,
    "was": 183,
    "delivered": 33,
    "m": 98,
    "facing": 51,
    "lost": 97,
    "stuck": 162,
    "got": 65,
    "delayed": 31,
    "showing": 154,
    "same": 143,
    "help": 71,
    "moved": 108,
    "past": 125,
    "and": 5,
    "haven": 69,
    "received": 136,
    "anything": 7,
    "item": 86,
    "showed": 153,
    "up": 178,
    "stolen": 161,
    "do": 38,
    "if": 78,
    "return": 140,
    "product": 130,
    "request": 138,
    "refund": 137,
    "start": 159,
    "d": 26,
    "damaged": 27,
    "back": 13,
    "purchase": 132,
    "initiate": 82,
    "process": 129,
    "money": 106,
    "faulty": 52,
    "payment": 126
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "track_shipment": 9,
    "provide_tracking_id": 6,
    "estimate_delivery": 3,
    "change_address": 1,
    "report_issue": 7,
    "return_or_refund": 8
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_address": 1,
    "action_estimate_delivery": 6,
    "action_lookup_shipment_status": 9,
    "action_report_issue": 10,
    "utter_anything_else": 16,
    "utter_ask_tracking_id": 17,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}