{
  "text": {
    "hey": 36,
    "hello": 34,
    "hi": 37,
    "there": 89,
    "good": 29,
    "morning": 54,
    "evening": 25,
    "moin": 53,
    "let": 47,
    "s": 72,
    "go": 28,
    "dude": 22,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 3,
    "cu": 14,
    "by": 6,
    "cee": 9,
    "you": 107,
    "later": 46,
    "night": 59,
    "bye": 7,
    "goodbye": 30,
    "have": 33,
    "a": 1,
    "nice": 58,
    "day": 17,
    "see": 73,
    "around": 4,
    "yes": 106,
    "y": 105,
    "indeed": 42,
    "of": 63,
    "course": 13,
    "that": 87,
    "sounds": 79,
    "correct": 12,
    "no": 60,
    "n": 56,
    "never": 57,
    "i": 39,
    "don": 21,
    "t": 84,
    "think": 90,
    "so": 78,
    "like": 48,
    "way": 97,
    "not": 61,
    "really": 71,
    "where": 101,
    "is": 43,
    "my": 55,
    "package": 68,
    "track": 93,
    "order": 66,
    "can": 8,
    "tell": 86,
    "me": 52,
    "the": 88,
    "shipment": 74,
    "status": 81,
    "want": 96,
    "to": 91,
    "know": 45,
    "parcel": 69,
    "would": 103,
    "offers": 64,
    "show": 77,
    "what": 99,
    "do": 20,
    "__number__": 0,
    "tracking": 94,
    "id": 40,
    "it": 44,
    "here": 35,
    "ok": 65,
    "number": 62,
    "when": 100,
    "will": 102,
    "arrive": 5,
    "estimated": 24,
    "delivery": 18,
    "date": 16,
    "today": 92,
    "how": 38,
    "long": 50,
    "take": 85,
    "change": 10,
    "address": 2,
    "update": 95,
    "shipping": 75,
    "location": 49,
    "entered": 23,
    "wrong": 104,
    "give": 27,
    "stars": 80,
    "d": 15,
    "rate": 70,
    "for": 26,
    "summarize": 82,
    "chat": 11,
    "make": 51,
    "summary": 83,
    "our": 67,
    "in": 41,
    "short": 76,
    "we": 98,
    "discussed": 19
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "track_shipment": 13,
    "offers": 8,
    "provide_tracking_id": 11,
    "estimate_delivery": 3,
    "change_address": 1,
    "give_rating": 4,
    "provide_source_address": 10,
    "provide_dest_address": 9,
    "summarize_chat": 12,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_address": 1,
    "action_estimate_delivery": 6,
    "action_handle_star_rating": 8,
    "action_log_rating": 10,
    "action_lookup_shipment_status": 11,
    "action_summarize_chat": 15,
    "address_form": 18,
    "tracking_form": 19,
    "utter_anything_else": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_nlu_fallback": 23,
    "utter_request_rating": 24,
    "utter_show_offers": 25
  },
  "action_text": null,
  "intent_response_key": null
}