{
  "text": {
    "hey": 44,
    "hello": 42,
    "hi": 45,
    "there": 101,
    "good": 37,
    "morning": 60,
    "evening": 32,
    "moin": 59,
    "let": 54,
    "s": 83,
    "go": 36,
    "dude": 28,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 4,
    "cu": 18,
    "by": 10,
    "cee": 13,
    "you": 119,
    "later": 53,
    "night": 67,
    "bye": 11,
    "goodbye": 38,
    "have": 41,
    "a": 1,
    "nice": 66,
    "day": 21,
    "see": 84,
    "around": 6,
    "yes": 118,
    "y": 117,
    "indeed": 49,
    "of": 71,
    "course": 17,
    "that": 99,
    "sounds": 91,
    "correct": 16,
    "no": 68,
    "n": 63,
    "never": 64,
    "i": 47,
    "don": 26,
    "t": 96,
    "think": 102,
    "so": 90,
    "like": 55,
    "way": 109,
    "not": 69,
    "really": 81,
    "where": 112,
    "is": 50,
    "my": 62,
    "package": 75,
    "track": 105,
    "order": 74,
    "can": 12,
    "tell": 98,
    "me": 58,
    "the": 100,
    "shipment": 87,
    "status": 95,
    "want": 108,
    "to": 103,
    "know": 52,
    "parcel": 76,
    "would": 115,
    "offers": 72,
    "show": 89,
    "what": 110,
    "do": 25,
    "__number__": 0,
    "tracking": 106,
    "id": 48,
    "it": 51,
    "here": 43,
    "ok": 73,
    "number": 70,
    "when": 111,
    "will": 113,
    "arrive": 7,
    "estimated": 31,
    "delivery": 23,
    "date": 20,
    "today": 104,
    "how": 46,
    "long": 57,
    "take": 97,
    "change": 14,
    "address": 2,
    "update": 107,
    "shipping": 88,
    "location": 56,
    "entered": 30,
    "wrong": 116,
    "give": 35,
    "stars": 93,
    "d": 19,
    "rate": 80,
    "for": 33,
    "source": 92,
    "and": 5,
    "destination": 24,
    "move": 61,
    "from": 34,
    "set": 85,
    "as": 8,
    "pickup": 77,
    "drop": 27,
    "at": 9,
    "please": 79,
    "deliver": 22,
    "start": 94,
    "end": 29,
    "collect": 15,
    "ship": 86,
    "new": 65,
    "pincode": 78,
    "replace": 82,
    "addresses": 3,
    "with": 114
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "track_shipment": 11,
    "offers": 8,
    "provide_tracking_id": 10,
    "estimate_delivery": 3,
    "change_address": 1,
    "give_rating": 4,
    "provide_new_addresses": 9,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_address": 1,
    "action_estimate_delivery": 6,
    "action_handle_star_rating": 8,
    "action_lookup_shipment_status": 10,
    "tracking_form": 16,
    "utter_anything_else": 17,
    "utter_ask_new_addresses": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_nlu_fallback": 21,
    "utter_request_rating": 22,
    "utter_show_offers": 23
  },
  "action_text": null,
  "intent_response_key": null
}