{
  "text": {
    "hey": 46,
    "hello": 44,
    "hi": 47,
    "there": 109,
    "good": 39,
    "morning": 64,
    "evening": 34,
    "moin": 63,
    "let": 57,
    "s": 88,
    "go": 38,
    "dude": 30,
    "goodmorning": 42,
    "goodevening": 41,
    "afternoon": 4,
    "cu": 19,
    "by": 10,
    "cee": 13,
    "you": 128,
    "later": 56,
    "night": 71,
    "bye": 11,
    "goodbye": 40,
    "have": 43,
    "a": 1,
    "nice": 70,
    "day": 22,
    "see": 89,
    "around": 6,
    "yes": 127,
    "y": 126,
    "indeed": 52,
    "of": 75,
    "course": 18,
    "that": 107,
    "sounds": 97,
    "correct": 17,
    "no": 72,
    "n": 67,
    "never": 68,
    "i": 49,
    "don": 28,
    "t": 104,
    "think": 110,
    "so": 96,
    "like": 58,
    "way": 117,
    "not": 73,
    "really": 86,
    "where": 121,
    "is": 53,
    "my": 66,
    "package": 80,
    "track": 113,
    "order": 78,
    "can": 12,
    "tell": 106,
    "me": 62,
    "the": 108,
    "shipment": 92,
    "status": 101,
    "want": 116,
    "to": 111,
    "know": 55,
    "parcel": 81,
    "would": 124,
    "offers": 76,
    "show": 95,
    "what": 119,
    "do": 27,
    "__number__": 0,
    "tracking": 114,
    "id": 50,
    "it": 54,
    "here": 45,
    "ok": 77,
    "number": 74,
    "when": 120,
    "will": 122,
    "arrive": 7,
    "estimated": 33,
    "delivery": 24,
    "date": 21,
    "today": 112,
    "how": 48,
    "long": 60,
    "take": 105,
    "change": 14,
    "address": 2,
    "update": 115,
    "shipping": 93,
    "location": 59,
    "entered": 32,
    "wrong": 125,
    "give": 37,
    "stars": 99,
    "d": 20,
    "rate": 85,
    "for": 35,
    "source": 98,
    "and": 5,
    "destination": 25,
    "move": 65,
    "from": 36,
    "set": 90,
    "as": 8,
    "pickup": 82,
    "drop": 29,
    "at": 9,
    "please": 84,
    "deliver": 23,
    "start": 100,
    "end": 31,
    "collect": 16,
    "ship": 91,
    "new": 69,
    "pincode": 83,
    "replace": 87,
    "addresses": 3,
    "with": 123,
    "summarize": 102,
    "chat": 15,
    "make": 61,
    "summary": 103,
    "our": 79,
    "in": 51,
    "short": 94,
    "we": 118,
    "discussed": 26
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 2,
    "track_shipment": 12,
    "offers": 8,
    "provide_tracking_id": 10,
    "estimate_delivery": 3,
    "change_address": 1,
    "give_rating": 4,
    "provide_new_addresses": 9,
    "summarize_chat": 11,
    "nlu_fallback": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 9,
    "action_restart": 12,
    "action_session_start": 14,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 13,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 16,
    "action_unlikely_intent": 17,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_address": 1,
    "action_estimate_delivery": 6,
    "action_handle_star_rating": 8,
    "action_log_rating": 10,
    "action_lookup_shipment_status": 11,
    "action_summarize_chat": 15,
    "tracking_form": 18,
    "utter_anything_else": 19,
    "utter_ask_new_addresses": 20,
    "utter_goodbye": 21,
    "utter_greet": 22,
    "utter_nlu_fallback": 23,
    "utter_request_rating": 24,
    "utter_show_offers": 25
  },
  "action_text": null,
  "intent_response_key": null
}