{
  "text": {
    "hey": 27,
    "hello": 25,
    "hi": 28,
    "there": 68,
    "good": 20,
    "morning": 42,
    "evening": 18,
    "moin": 41,
    "let": 37,
    "s": 57,
    "go": 19,
    "dude": 16,
    "goodmorning": 23,
    "goodevening": 22,
    "afternoon": 2,
    "cu": 11,
    "by": 5,
    "cee": 8,
    "you": 82,
    "later": 36,
    "night": 47,
    "bye": 6,
    "goodbye": 21,
    "have": 24,
    "a": 1,
    "nice": 46,
    "day": 13,
    "see": 58,
    "around": 3,
    "yes": 81,
    "y": 80,
    "indeed": 32,
    "of": 51,
    "course": 10,
    "that": 66,
    "sounds": 61,
    "correct": 9,
    "no": 48,
    "n": 44,
    "never": 45,
    "i": 30,
    "don": 15,
    "t": 63,
    "think": 69,
    "so": 60,
    "like": 38,
    "way": 75,
    "not": 49,
    "really": 56,
    "where": 78,
    "is": 33,
    "my": 43,
    "package": 54,
    "track": 72,
    "order": 53,
    "can": 7,
    "tell": 65,
    "me": 40,
    "the": 67,
    "shipment": 59,
    "status": 62,
    "want": 74,
    "to": 70,
    "know": 35,
    "parcel": 55,
    "__number__": 0,
    "tracking": 73,
    "id": 31,
    "it": 34,
    "here": 26,
    "ok": 52,
    "number": 50,
    "when": 77,
    "will": 79,
    "arrive": 4,
    "what": 76,
    "estimated": 17,
    "delivery": 14,
    "date": 12,
    "today": 71,
    "how": 29,
    "long": 39,
    "take": 64
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 1,
    "track_shipment": 6,
    "provide_tracking_id": 5,
    "estimate_delivery": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_estimate_delivery": 5,
    "action_lookup_shipment_status": 8,
    "utter_anything_else": 14,
    "utter_ask_tracking_id": 15,
    "utter_greet": 16
  },
  "action_text": null,
  "intent_response_key": null
}