{
  "text": {
    "hey": 33,
    "hello": 31,
    "hi": 34,
    "there": 77,
    "good": 26,
    "morning": 49,
    "evening": 23,
    "moin": 48,
    "let": 43,
    "s": 64,
    "go": 25,
    "dude": 20,
    "goodmorning": 29,
    "goodevening": 28,
    "afternoon": 3,
    "cu": 14,
    "by": 7,
    "cee": 10,
    "you": 93,
    "later": 42,
    "night": 54,
    "bye": 8,
    "goodbye": 27,
    "have": 30,
    "a": 1,
    "nice": 53,
    "day": 16,
    "see": 65,
    "around": 5,
    "yes": 92,
    "y": 91,
    "indeed": 38,
    "of": 58,
    "course": 13,
    "that": 75,
    "sounds": 69,
    "correct": 12,
    "no": 55,
    "n": 51,
    "never": 52,
    "i": 36,
    "don": 19,
    "t": 72,
    "think": 78,
    "so": 68,
    "like": 44,
    "way": 85,
    "not": 56,
    "really": 63,
    "where": 88,
    "is": 39,
    "my": 50,
    "package": 61,
    "track": 81,
    "order": 60,
    "can": 9,
    "tell": 74,
    "me": 47,
    "the": 76,
    "shipment": 66,
    "status": 71,
    "want": 84,
    "to": 79,
    "know": 41,
    "parcel": 62,
    "__number__": 0,
    "tracking": 82,
    "id": 37,
    "it": 40,
    "here": 32,
    "ok": 59,
    "number": 57,
    "when": 87,
    "will": 89,
    "arrive": 6,
    "what": 86,
    "estimated": 22,
    "delivery": 17,
    "date": 15,
    "today": 80,
    "how": 35,
    "long": 46,
    "take": 73,
    "change": 11,
    "address": 2,
    "update": 83,
    "shipping": 67,
    "location": 45,
    "entered": 21,
    "wrong": 90,
    "source": 70,
    "and": 4,
    "destination": 18,
    "from": 24
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "track_shipment": 8,
    "provide_tracking_id": 7,
    "estimate_delivery": 3,
    "change_address": 1,
    "provide_new_addresses": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 10,
    "action_session_start": 12,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 11,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_address": 1,
    "action_estimate_delivery": 6,
    "action_lookup_shipment_status": 9,
    "utter_anything_else": 15,
    "utter_ask_new_addresses": 16,
    "utter_ask_tracking_id": 17,
    "utter_goodbye": 18,
    "utter_greet": 19
  },
  "action_text": null,
  "intent_response_key": null
}