{
  "text": {
    "hey": 75,
    "hello": 72,
    "hi": 76,
    "there": 171,
    "good": 63,
    "morning": 109,
    "evening": 48,
    "moin": 107,
    "let": 93,
    "s": 144,
    "go": 61,
    "dude": 41,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 3,
    "cu": 24,
    "by": 15,
    "cee": 18,
    "you": 197,
    "later": 91,
    "night": 117,
    "bye": 16,
    "goodbye": 64,
    "have": 70,
    "a": 1,
    "nice": 116,
    "day": 29,
    "see": 148,
    "around": 8,
    "yes": 196,
    "y": 195,
    "indeed": 82,
    "of": 121,
    "course": 23,
    "that": 169,
    "sounds": 160,
    "correct": 22,
    "no": 118,
    "n": 112,
    "never": 114,
    "i": 78,
    "don": 40,
    "t": 166,
    "think": 172,
    "so": 157,
    "like": 94,
    "way": 187,
    "not": 119,
    "really": 136,
    "where": 191,
    "is": 85,
    "my": 111,
    "package": 125,
    "track": 178,
    "order": 124,
    "can": 17,
    "tell": 168,
    "me": 103,
    "the": 170,
    "shipment": 150,
    "status": 163,
    "want": 184,
    "to": 175,
    "know": 89,
    "parcel": 126,
    "please": 129,
    "number": 120,
    "__number__": 0,
    "find": 54,
    "has": 68,
    "reached": 135,
    "what": 189,
    "progress": 133,
    "delivery": 34,
    "on": 123,
    "been": 14,
    "shipped": 151,
    "locate": 96,
    "current": 25,
    "location": 97,
    "give": 60,
    "tracking": 179,
    "info": 83,
    "need": 113,
    "details": 36,
    "for": 56,
    "shipping": 152,
    "update": 182,
    "left": 92,
    "warehouse": 185,
    "live": 95,
    "example": 49,
    "with": 193,
    "entity": 44,
    "id": 79,
    "it": 87,
    "here": 74,
    "ok": 122,
    "when": 190,
    "will": 192,
    "arrive": 10,
    "estimated": 46,
    "date": 28,
    "today": 176,
    "how": 77,
    "long": 98,
    "take": 167,
    "time": 174,
    "estimate": 45,
    "coming": 21,
    "many": 102,
    "days": 30,
    "until": 180,
    "arriving": 12,
    "this": 173,
    "week": 188,
    "should": 153,
    "expect": 50,
    "eta": 47,
    "tomorrow": 177,
    "an": 4,
    "soon": 159,
    "get": 59,
    "arrival": 9,
    "scheduled": 147,
    "any": 6,
    "expected": 51,
    "show": 154,
    "schedule": 146,
    "receive": 137,
    "change": 19,
    "address": 2,
    "entered": 43,
    "wrong": 194,
    "modify": 106,
    "gave": 58,
    "deliver": 32,
    "new": 115,
    "made": 101,
    "mistake": 105,
    "in": 81,
    "send": 149,
    "different": 38,
    "going": 62,
    "changed": 20,
    "edit": 42,
    "fix": 55,
    "reroute": 141,
    "revise": 143,
    "late": 90,
    "didn": 37,
    "problem": 130,
    "issue": 86,
    "missing": 104,
    "updating": 183,
    "hasn": 69,
    "arrived": 11,
    "something": 158,
    "was": 186,
    "delivered": 33,
    "m": 100,
    "facing": 52,
    "lost": 99,
    "stuck": 165,
    "got": 67,
    "delayed": 31,
    "showing": 156,
    "same": 145,
    "help": 73,
    "moved": 110,
    "past": 127,
    "and": 5,
    "haven": 71,
    "received": 138,
    "anything": 7,
    "item": 88,
    "showed": 155,
    "up": 181,
    "stolen": 164,
    "do": 39,
    "if": 80,
    "return": 142,
    "product": 132,
    "request": 140,
    "refund": 139,
    "start": 162,
    "d": 26,
    "damaged": 27,
    "back": 13,
    "purchase": 134,
    "initiate": 84,
    "process": 131,
    "money": 108,
    "faulty": 53,
    "payment": 128,
    "source": 161,
    "destination": 35,
    "from": 57
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 2,
    "track_shipment": 10,
    "provide_tracking_id": 7,
    "estimate_delivery": 3,
    "change_address": 1,
    "report_issue": 8,
    "return_or_refund": 9,
    "provide_new_addresses": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 11,
    "action_session_start": 13,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 12,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 14,
    "action_unlikely_intent": 15,
    "action_back": 0,
    "action_extract_slots": 7,
    "action_change_address": 1,
    "action_estimate_delivery": 6,
    "action_lookup_shipment_status": 9,
    "action_report_issue": 10,
    "utter_anything_else": 16,
    "utter_ask_new_addresses": 17,
    "utter_ask_tracking_id": 18,
    "utter_goodbye": 19,
    "utter_greet": 20
  },
  "action_text": null,
  "intent_response_key": null
}